<div>
    <h2 class="mb-2 text-lg font-semibold text-gray-900 dark:text-white"> یادداشت:</h2>

    <ol class="space-y-4 text-gray-900 list-disc list-inside dark:text-gray-400">
        <li>زمان ها تا حد قابل قبولی ثابت می باشد. با این حال ممکن است متناسب با شرایط حاکم در زمان ممیزی اندکی تغییر نماید. تیم ممیزی ممکن است در طول ممیزی با هم کار کنند یا کار را با توجه به نیاز تقسیم کنند</li>
        <li>لطفاً یک نسخه هارد کپی از سیستم مدیریت مستندات خود بنحو مناسب در دسترس داشته باشید تا چنانچه در زمان ممیزی نیاز شد، به سهولت مورد استفاده ممیزان قرار گیرد</li>
        <li>تعیین میزان انطباق سیستم مدیریت استقرار یافته و ارزیابی توانایی سیستم مدیریت برای اطمینان از انطباق با الزامات قانونی، مقرراتی و قراردادی و الزامات استانداردهای مورد نیاز مشتری از اهداف ممیزی می باشد. لذا الزامات مذکور با توجه به دامنه کاربرد سازمان مورد ممیزی قرار می گیرد</li>
        <li>لطفاً به نحوی برنامه ریزی شود تا مجریان فرآیند و افرادی که فعالیت های مربوطه را انجام می دهند، پاسخگوی ممیزان مربوطه باشند</li>
    </ol>
</div>