<div>
    <h2 class="mb-2 text-lg font-semibold text-gray-900 dark:text-white"> اهداف ممیزی:</h2>

    <ul class="space-y-4 text-gray-900 list-inside dark:text-gray-400">
        <li>1. ساختار، خط مشی ها، فرآیندها، روشهای اجرایی ، سوابق و مستندات مرتبط سازمان مشتری  با سیستم مدیریت را بررسی و تأیید گردد تا اطمینان حاصل شود تمامی الزامات مربوط به دامنه مورد نظر گواهینامه برآورده شده است.</li>
        <li>2. تعیین اینکه فرآیندها و رویه‌ها به‌طور مؤثر ایجاد، اجرا و نگهداری می‌شوند تا مبنایی برای اطمینان به سیستم مدیریت مشتری فراهم شود و هر گونه اقدامی را با نیاز مشتری ارتباط برقرار کند.</li>
    </ul>
</div>