<div>
    <h2 class="mb-2 text-lg font-semibold text-gray-900 dark:text-white">لازم به ذکر است:</h2>

    <ol class="space-y-4 text-gray-900 list-decimal list-inside dark:text-gray-400">
        <li>1-	هنگام صدور فاکتور رسمی به مبلغ فوق 10% مالیات ارزش افزوده تعلق می‌گیرد.</li>
        <li>2-	هزینه‌ی ممیزی‌های مراقبتی سالیانه به دلیل تورم، مشمول 35% افزایش قیمت در هر سال خواهد شد.</li>
        <li>3-	صورتحساب مرحله اول و دوم، مراقبتی سال اول و مراقبتی سال دوم به صورت جداگانه در سال موعد آن صادر و هزینه آن پیش از انجام ممیزی پرداخت شود.</li>
        <li>4-	کلیه هزینه های ایاب و ذهاب و اقامت ممیزان به عهده کارفرما است.</li>
    </ol>
</div>