<div>
    <h2 class="mb-2 text-lg font-semibold text-gray-900 dark:text-white">اهداف ممیزی</h2>

    <ol class="space-y-4 text-gray-900 list-decimal list-inside dark:text-gray-400">
        <li>1- ساختار، خط مشی ها، فرآیندها، روشهای اجرایی ، سوابق و مستندات مرتبط سازمان مشتری با سیستم مدیریت را بررسی و تأیید گردد تا اطمینان حاصل شود تمامی الزامات مربوط به دامنه مورد نظر گواهینامه برآورده شده است.</li>
        <li>2- تعیین اینکه فرآیندها و رویه ها به طور مؤثر ایجاد اجرا و نگهداری میشوند تا مینایی برای اطمینان به سیستم مدیریت مشتری فراهم شود. و هر گونه اقدامی را با نیاز مشتری ارتباط برقرار کند..</li>

        <li>
            <b>3- ممیزی مرحله اول</b>
            <ul class="ps-5 mt-2 space-y-1 list-disc list-inside">
                <li>تمرکز بر برنامه ریزی، تامین منابع ممیزی مرحله دوم با به دست آوردن درک کافی از مشتری</li>
                <li>جمع آوری اطلاعات لازم در مورد دامنه سیستم مدیریت، فرآیندها و مکان(های) مشتری و جنبه های قانونی و مقرراتی مرتبط و انطباق (مانند جنبه های کیفی، زیست محیطی، قانونی عملکرد مشتری، خطرات مرتبط و غیره)</li>
                <li>بررسی وضعیت و درک مشتری در مورد الزامات با توجه به شناسایی عملکرد کلیدی یا جنبه های بارز، فرآیندها، اهداف و عملکرد سیستم مدیریت</li>
            </ul>
        </li>
        <li>
            <b>4- ممیزی مرحله دوم / مراقبتی ها</b>
            <ul class="ps-5 mt-2 space-y-1 list-disc list-inside">
                <li>ارزیابی و اندازه گیری سیستم پیاده سازی شده ، از جمله اثربخشی، سیستم مدیریت مشتری بر اساس الزامات مربوطه</li>
                <li>یادآوری 1 : برنامه ممیزی شرح داده شده در اینجا قابل انعطاف است. ممکن است توسط ممیزی شونده (مثلاً ممکن است زمان برای در دسترس بودن شخص مورد ممیزی تنظیم شود) یا توسط سرممیز / ممیز با مشورت نماینده مدیریت / مدیریت ارشد در طول جلسه افتتاحیه در محل کار و یا در هر زمانی که شرایط اقتضا
                    کند ، تغییر کند
                </li>
                <li>یادآوری 2: «روز ممیزی» معمولاً یک روز کاری کاملاً عادی 8 ساعته است. تعداد روزهای در نظر گرفته شده برای ممیز را نمی توان با برنامه ریزی ساعات طولانی تری در هر روز کاهش داد</li>
            </ul>
        </li>
    </ol>
</div>