<div>
    <p>
        <b>مسئولیت ها:</b> روش‌های ممیزی استفاده شده مبتنی بر یک فرآیند نمونه‌گیری از فعالیت‌های تجاری از طریق مصاحبه، مشاهده فعالیت‌ها، بررسی اسناد کاغذی، بررسی اسناد الکترونیکی و بررسی سوابق است. نتیجه گیری بر اساس شواهد به دست آمده در هنگام ممیزی از نمونه‌های انتخاب شده می باشد. از آنجایی که
        نمونه‌برداری از کلیه جزئیات یک تجارت امکان پذیر نیست و ممیز (بازدید کنندگان) برای بدست آوردن این شواهد از تکنیک‌های نمونه‌برداری استفاده می‌کنند، لذا هیچ تضمینی نمی‌توان دریافت اگر نمونه‌های مختلف دیگری گرفته شود، نتیجه‌گیری مشابه حاصل شود.
    </p>
    <p>
        <b>محرمانه بودن:</b> این گزارش محرمانه است و توزیع آن محدود به تیم ممیزی، نماینده مشتری، دفتر صدور گواهینامه و احتمالا نهاد اعتباردهی خواهد بود.
    </p>
</div>