<div>
    <x-filament::modal
            id="privacy-policy"
            width="2xl"
            sticky-header
            sticky-footer
            :autofocus="false"
    >
        <x-slot name="trigger" class="gap-1">
            <!-- <x-filament::link class="underline"> {{ __('') }} </x-filament::link> -->
            <x-filament::link class="underline"> {{ __("View rules and regulations").' ' }} </x-filament::link>
        </x-slot>

        <div>
            <p><strong>از آنجایی که فعالیت های صدور گواهینامه باید به طریقی بی طرفانه انجام شود، ما مسئول بی طرفی فعالیت های ارزیابی انطباق خود هستیم و مدیریت عامل شرکت ایزد هور آریا متعهد به رعایت بی طرفی بوده و بدین منظور این بیانیه را در دسترس عموم قرار می دهد.</strong></p>
            <p><strong>ازآنجایی که قضاوت های شایسته و بی طرفانه به نفع جامعه و منافع بلندمدت شرکت می باشد و همچنین به منظور حفاظت از اعتبار حرفه ای و اخذ تصمیمات صحیح و منصفانه بدون پیش داوری، از تمامی کارکنانی که در فعالیت گواهی کردن مشارکت دارند انتظار می رود که هر وضعیت شناخته شده ای که ممکن
                    است خود و یا شرکت را در معرض تعارض منافع قرار دهد، آشکار نمایند.</strong></p>
            <p><strong>شرکت ما، این اطلاعات را ثبت و به عنوان درونداد برای شناسایی تهدیدهای بی طرفی ناشی از فعالیت های این کارکنان یا سازمان هایی که آن ها را به کار می گیرد، استفاده می کند و برای پاسخ گویی به هرگونه تهدید برای بی طرفی ناشی از اقدامات سایر اشخاص، نهادها و سازمان ها اقدام می کند.
                    مدیریت عامل، خود ریسک های باقی مانده از فعالیت های ناشی از گواهی کردن را جهت بررسی اینکه آیا آن ها در سطح قابل قبول هستند، بازنگری می کند. این نهاد گواهی کننده بر دقت بازرسی و عاری بودن از تضاد منافع تأکید می ورزد.</strong></p>
            <p><strong>علاوه بر این موارد ما برای حصول اطمینان از این که هیچ گونه تعارض منافع وجود نداشته باشد، از کارکنانی که در سطح مدیریتی فعالیت دارند و در سیستم مدیریت به کارفرمای موردنظر دخیل بوده باشند در ممیزی یا سایر فعالیت های گواهی کردن استفاده نمی کنیم مگر آنکه از تاریخ ارائه خدمات آن ها
                    حداقل بیش از دو سال گذشته باشد.</strong></p>
            <p><strong>همچنین از تمامی کارکنان اعم از درون سازمان یا بیرون از سازمان خواسته می شود که:</strong></p>
            <p><strong>تمامی اطلاعات مربوط به کارفرما که از منابعي به غیراز کارفرما (مانند شاكي، سازمان های تنظیم کننده مقررات) دریافت می شود را محرمانه در نظر بگیرند و بی طرفانه عمل کنند. اجازه ندهند که امور تجاری، مالی سایر فشارها باعث خدشه دار شدن بی طرفی شود.</strong></p>
            <p><strong>تمامی افراد درگیر در فعالیت های گواهی کردن، باید در روند شناسایی، تحلیل، ارزیابی انواع تهدید ها و پایش و مستندسازی ریسک های مرتبط با تضاد منافع ناشی از انجام گواهی کردن، مشارکت نمایند.</strong></p>
            <p><strong>تا زمانی که ریسک ها و تهدیدهای بی طرفی تا حد قابل قبول کاسته نشده باشد، ما از کارکنان درون سازمان یا بیرون از سازمان و یا از خدمات یا محصولی که مستقیماً توسط کارفرما ارائه می شود، استفاده نمی کنیم.</strong></p>
            <p><strong>شرکت ایزد هور آریا اجرا محورهای زير را جزء اصول اصلی کار خود دانسته و راهکارهایی در حوزه های اجرایی تدوین نموده است.</strong></p>
            <ul>
                <li><strong><u></u>تدوین خط مشی مدون؛</strong></li>
                <li><strong>برگزاری منظم کمیته های بی طرفی؛</strong></li>
                <li><strong>استخدام کارکنان آگاه به الزامات بی طرفی (دریافت تعهدنامه کتبی)؛</strong></li>
                <li><strong>پاسخگو بودن به شکایات؛</strong></li>
                <li><strong>در نظر گرفتن نظرات یا دیدگاه های متفاوت (نظرسنجی ها)؛</strong></li>
                <li><strong>شفافیت فرآیندها و حفظ محرمانگی.</strong></li>
            </ul>
        </div>

        <x-slot name="header">قوانین و مقررات شرکت</x-slot>
        <x-slot name="footerActions">
            <x-filament::button
                    icon="heroicon-o-arrow-right"
                    outlined
                    @click="$dispatch('close-modal', { id: 'privacy-policy' })">{{ __('Go back') }}
            </x-filament::button>
        </x-slot>
    </x-filament::modal>
</div>