<?php

return [
    'questionnaire' => [
        'service-request' => [
            'questionnaire-info'                                    => 'مشتری گرامی: با توجه به اینکه اطلاعات مورد درخواست مبنای فرایند گواهی کردن می‌باشد، خواهشمند است در تکمیل این پرسشنامه دقت فرمایید، بدیهی است تمامی اطلاعات ارائه شده، محرمانه تلقی و به هیچ عنوان در اختیار غیر قرار نخواهد گرفت. لازم بذکر است، عدم ارائه صحیح اطلاعات، می‌تواند منجر به طولانی شدن زمان ممیزی و تاخیر در صدور گواهی‌نامه گردد',
            'audit-locations-info'                                  => 'توجه: چنانچه بخشی از فرایندهای کاری موضوع ممیزی خارج از سایت سازمان انجام میشود (مثلا در محل مشتری) توضیح دهید. (مانند فعالیت های نصب، تعمیرات، پروژه‌های ساختمانی، بازرسی و غیره..)',
            'activity-rage-info'                                    => 'مشتری گرامی به منظور ارائه خدمات بهتر لطفاً هرگونه اطلاعات، نظیر گواهی‌نامه‌های قبلی، تغییر در دامنه، محصول، پست‌های کلید و محل و آدرس که می‌تواند در فرایند ممیزی و گواهی کردن موثر باشد را در اختیار ما قرار دهید.',
            'integrated-management-system-info'                     => 'لطفا در صورتی که جواب سوال فوق "بله" است میزان یک‌پارچگی بر اساس سوال‌های زیر مشخص فرمایید:',
            'ems-attachment-info'                                   => 'لطفاً جنبه‌ها و پیامدهای EMS سازمان خود را مطابق با پرسشنامه ضمیمه 2 تکمیل فرمایید.',
            'ohs-attachment-info'                                   => 'لطفاً ریسک‌های OHS خود ضمیمه فرم پرسشنامه نماید یا پرسشنامه OHS  ضمیمه 3 را تکمیل نماید.',
            'safety-requirement-attachment-info'                    => 'لطفا در خصوص درخصوص الزامات ایمنی و بهداشت مواد غذایی به سوال‌های پرسشنامه ضمیمه 4 پاسخ دهید',
            'second-audit-record-form-committee-decision-date-info' => 'یادآوری: تاریخ صدور گواهی نامه همان تاریخ تصمیم گیری است',
        ]
    ],
];